<template>
  <div class="section">
    <div class="disclaimer">
      <div class="disclaimer__title">
        <h6>
            <router-link class="a_tag" to="/service"> 서비스이용약관 </router-link>
            &nbsp; /  &nbsp;
            <span> <b style="color:#333"> 개인정보취급방침 </b> </span>
            &nbsp; /  &nbsp;
            <router-link class="a_tag" to="/responsibilty"> 책임의 한계 </router-link>
        </h6>
      </div>
      <ul class="ul_style">개인정보 취급방침
        <li class="li_style">
          <p class="p_style">
            herelux(이하 ‘herelux’)이 운영하는 서비스(이하 ‘사이트’)에서는 이용자의 개인정보를 중요시하며, 본 개인정보 취급방침은 서비스가 수집하는 이용자의 정보와 그 정보 수집 이유, 용도에 대한 설명입니다. 본 취급방침은 명품 커뮤니티 herelux(이하 "서비스")의 최종 사용자(이하 ”사용자”)에게 적용 되는 내용을 명시하고 있으며, 본 서비스의 목적은 사용자가 좋아하거나 필요로 하는 브랜드, 조직, 및 이벤트와 사용자를 연결하여 보다 원활한 명품관련 정보를 돕는 것에 있습니다.
            “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 등 개인 정보와 관련된 법령 상의 개인정보보호규정 및 방송통신위원회가 제정한 “개인정보보호지침”을 준수하고 있으며, 아래와 같이 개인정보 취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 개인정보취급방침은 이용자가 언제나 쉽게 열람할 수 있도록 메뉴 부분을 통해 공개하고 있으며, 개인정보 관련법령, 지침, 고시 또는 서비스 정책의 변경에 따라 달라질 수 있습니다.
            본 방침은 2019년 11월 2일부터 시행됩니다.
          </p>
        </li>
			</ul>
      <ul class="ul_style">1.개인정보의 수집 및 이용 목적
        <li class="li_style">
          <p class="p_style">
            개인정보는 생존하는 개인에 관한 정보로서 실명, 주민등록번호 등의 사항으로 당사 회원 개인을 식별할 수 있는 정보를 말합니다. 당사가 수집한 개인정보는 다음의 목적을 위해 활용합니다.
          </p>
          <p class="p_style">
            (1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 구매 및 요금 결제, 요금 추심.
          </p>
          <p class="p_style">
            (2) 회원 관리 통합 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인 정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달(단, 만 14세 미만 아동 정보는 물품 구입시에만 확인)
          </p>
          <p class="p_style">
            (3) 마케팅 및 광고에 활용 신규 서비스 개발과 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
          </p>
          <p class="p_style">
            (4) 맞춤형 서비스 제공 및 신규 서비스 개발 등에 참고하기 위하여 이를 익명화하여, 이용패턴과 접속빈도 분석 및 서비스 이용에 대한 통계에서 사용됩니다
          </p>
        </li>
			</ul>
      <ul class="ul_style">2.수집하는 개인 정보 항목 및 수집방법
        <li class="li_style">
          <p class="p_style">
            사이트는 회원가입, 원활한 고객상담, 각종 서비스 신청 등 기본적인 서비스 제공을 위한 필수 정보와 고객 맞춤 서비스 제공을 위한 선택정보로 구분하여 아래와 같은 개인정보를 수집하고 있습니다.
          </p>
        </li>
			</ul>
      <ul class="ul_style">(1)수집항목
        <li class="li_style">
          <p class="p_style">
            ◎ 필수항목 : ID, 비밀번호, email주소, email 수신여부
          </p>
          <p class="p_style">
            - 기업/단체 회원가입 : 담당자 이름, 담당자 전화번호, 아이디, 비밀번호, 기업/업체명, 사업자 등록번호, 대표자명, 사업장 소재지, 업종, 설립일, 업체 전화번호,업체 팩스번호, 업체 이메일 주소. 상품 홍보페이지에 돈을 지불하고 추가로 노출을 원할 때 부터 수집 됩니다.
          </p>
          <p class="p_style">
             ◎ 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 다음과 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
          </p>
          <p class="p_style">
            - 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 불량 이용 기록
          </p>
        </li>
			</ul>
      <ul class="ul_style">(2)수집방법
        <li class="li_style">
          <p class="p_style">
            ◎ 홈페이지, 애플리케이션을 통한 회원가입, 게시판, 이벤트/경품행사 응모, 배송 요청, 제휴사로부터의 제공, 생성정보 수집 툴을 통한 수집
          </p>
        </li>
      </ul>
      <ul class="ul_style">(3)수집하는 개인정보의 보유 및 이용기간
        <li class="li_style">
          <p class="p_style">
            원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동한 보존합니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            회원탈퇴시 보존 개인정보
          </p>
          <p class="p_style">
            - 보존 항목: 로그인ID, e-mail 주소
          </p>
          <p class="p_style">
            - 보존 근거: 불량 이용자의 재가입 방지, 불법적 사용자에 대한 관련 기관 수사협조
          </p>
          <p class="p_style">
            - 보존 기간 : 1년
          </p>
          <p class="p_style">
            관련 법령에 의한 정보 보유 사유
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            - 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 ‘herelux’는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 ‘herelux’가 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
          </p>
          <p class="p_style">
            - 본인 확인에 관한 기록 : 6개월 (정보통신망 이용촉진 및 정보보호 등에 관한 법률)
          </p>
          <p class="p_style">
            - 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)
          </p>
          <p class="p_style">
            - 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
          </p>
          <p class="p_style">
            - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
          </p>
          <p class="p_style">
            - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 전자상거래등에서의 소비자보호에 관한 법률)
          </p>
        </li>
      </ul>
      <ul class="ul_style">3.개인 정보의 파기절차 및 방법
        <li class="li_style">
          <p class="p_style">
            원칙적으로 개인정보 수집 및 이용목적이 달성되거나, 보유 및 이용기간이 경과된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            (1) 파기절차
          </p>
          <p class="p_style">
            - 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된후 파기되어 됩니다.
          </p>
          <p class="p_style">
            - 일정 기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
          </p>
          <p class="p_style">
            (2) 파기방법
          </p>
          <p class="p_style">
            - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">4.개인정보 제공 및 공유
        <li class="li_style">
          <p class="p_style">
            - 회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">5. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항
        <li class="li_style">
          <p class="p_style">
            회원님 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            (1) 쿠키의 사용 목적
          </p>
          <p class="p_style">
            - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            (2) 쿠키 설정 거부 방법
          </p>
          <p class="p_style">
            - 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            ◎ 설정방법 예(인터넷 익스플로러의 경우)
          </p>
          <p class="p_style">
            - 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 (단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.)
          </p>
        </li>
      </ul>
      <ul class="ul_style">5. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항
        <li class="li_style">
          <p class="p_style">
            (1) 기술적인 대책
          </p>
          <p class="p_style">
            - 회원님의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            (2) 기술적인 대책
          </p>
          <p class="p_style">
            - 위와 같은 노력 이외에 회원님 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 특히 비밀번호 등이 공공장소에 설치한 PC를 통해 유출되지 않도록 항상 유의하시기 바랍니다. 회원님의 ID와 비밀번호는 반드시 본인만 사용하시고 비밀번호를 자주 바꿔주시는 것이 좋습니다. (메일로 문의)
          </p>
          <p class="p_style">
            - ‘herelux’는 개인정보 취급직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 취급이 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있으며, 감사위원회의 감사를 통하여 본 정책의 이행사항 및 담당직원의 준수여부를 확인하여 문제가 발견될 경우 바로 시정 조치하고 있습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">3.개인 정보의 파기절차 및 방법
        <li class="li_style">
          <p class="p_style">
            (1) 파기절차
          </p>
          <p class="p_style">
            - 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된후 파기되어 됩니다.
          </p>
          <p class="p_style">
            - 일정 기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
          </p>
          <p class="p_style">
            (2) 파기방법
          </p>
          <p class="p_style">
            - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">4. 개인정보 제공 및 공유
        <li class="li_style">
          <p class="p_style">
            - 회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">5. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항
        <li class="li_style">
          <p class="p_style">
            회원님 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다.
          </p>
          <p class="p_style">
            (1) 쿠키의 사용 목적
          </p>
          <p class="p_style">
            - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
          </p>
          <p class="p_style">
            (2) 쿠키 설정 거부 방법
          </p>
          <p class="p_style">
            - 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            ◎ 설정방법 예(인터넷 익스플로러의 경우)
          </p>
          <p class="p_style">
            - 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 (단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.)
          </p>
        </li>
      </ul>
      <ul class="ul_style">6. 개인정보 보호를 위한 기술적·관리적 보호 대책
        <li class="li_style">
          <p class="p_style">
            (1) 기술적인 대책
          </p>
          <p class="p_style">
            - 회원님의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
          </p>
          <p class="p_style">
            (2) 관리적인 대책
          </p>
          <p class="p_style">
            - 위와 같은 노력 이외에 회원님 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 특히 비밀번호 등이 공공장소에 설치한 PC를 통해 유출되지 않도록 항상 유의하시기 바랍니다. 회원님의 ID와 비밀번호는 반드시 본인만 사용하시고 비밀번호를 자주 바꿔주시는 것이 좋습니다. (메일로 문의)
          </p>
          <p class="p_style">
            - ‘herelux’는 개인정보 취급직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 취급이 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의 준수를 강조하고 있으며, 감사위원회의 감사를 통하여 본 정책의 이행사항 및 담당직원의 준수여부를 확인하여 문제가 발견될 경우 바로 시정 조치하고 있습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">7. 이용자 및 법정대리인의 권리와 그 행사방법
        <li class="li_style">
          <p class="p_style">
            이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인 정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.
          </p>
          <p class="p_style">
            이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보 수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 메일로 보내 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.
          </p>
          <p class="p_style">
            혹은 개인정보관리책임자에게 서면, 이메일로 연락하시면 지체 없이 조치하겠습니다.
          </p>
          <p class="p_style">
            본 서비스는 14세 미만의 개인으로부터 고의로 개인 정보를 수집하거나 유지하지 않으며, 14세 미만의 아동을 유치 할 목적으로 사이트 또는 서비스의 일부를 설계하지 않습니다. 사용자가 14세 미만임을 알게 되면 회사는 해당 사용자의 개인 정보를 데이터베이스에서 삭제하는 조치를 취합니다.
          </p>
          <p class="p_style">
            ‘herelux’는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
          </p>
          <p class="p_style">
            이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">8. 개인정보 관리책임자 및 상담·신고
        <li class="li_style">
          <p class="p_style">
            ‘herelux’는 회원님의 개인 정보를 보호하기 위해 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 회원님께 알려드린 사항들에 반하는 사고가 발생할 경우 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회원님들의 신고사항에 대해 신속하고 충분한 답변을 드리겠습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        <li class="li_style">
          시행일자 : 2019년 11월 2일
        </li>
        <li class="li_style">
          개인정보관리책임자 : 나성환
        </li>
        <li class="li_style">
          이메일 : hereluxury@gmail.com
        </li>
      </ul>
    </div>
  </div>

</template>
<script>
export default{
}
</script>

<style>
.disclaimer__title {
    font-weight: 700;
    padding-bottom: 10px;
    text-align: center;
}
.a_tag {
     color: black;
}
.disclaimer {
    padding: 20px;
    background: white;
    color: grey;
}
.ul_style{
  padding-left:0px; padding-right:0px;
}
.li_style{
  opacity:1; list-style-type:none;
}
.p_style{
  font-size:13px;
  color: black;
}
</style>
