<template>
  <div class="section">
    <div class="disclaimer">
      <div class="disclaimer__title">
        <h6>
            <span> <b style="color:#333">서비스이용약관 </b> </span>
            &nbsp; /  &nbsp;
            <router-link class="a_tag" to="/privacy"> 개인정보취급방침 </router-link>
            &nbsp; /  &nbsp;
            <router-link class="a_tag" to="/responsibilty"> 책임의 한계 </router-link>
        </h6>
      </div>
      <ul class="ul_style">제 1 조 (목적)
        <li class="li_style">
          <p class="p_style">
            본 약관은 이용자가 herelux(이하 ‘herelux’')가 제공하는 동명 서비스 herelux ‘서비스'(이하 ‘서비스')를 이용함에 있어 제공자와 회원(이하 ‘회원’)간의 권리와 의무 및 책임사항, 서비스' 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.
          </p>
        </li>
			</ul>
      <ul class="ul_style">
        제 2 조 (정의)
        <li class="li_style">
          <p class="p_style">
            본 약관에서 사용하는 주요 용어는 다음과 같습니다.
          </p>
          <p class="p_style">
            1. '서비스'라 함은 'herelux'가 ‘회원’에게 herelux를 통해 제공하는 모든 제품 및 서비스를 의미합니다.
          </p>
          <p class="p_style">
            2. '아이디(ID)'라 함은 ‘회원’의 식별과 '서비스'의 이용을 위하여 ‘회원’이 정하는 문자, 숫자 또는 부호의 고유한 조합을 의미합니다.
          </p>
          <p class="p_style">
            3. '비밀번호'라 함은 ‘회원’이 설정한 '아이디(ID)'와 일치되는 ‘회원’임을 확인하고 비밀보호를 위해 ‘회원’ 자신이 정한 문자, 숫자 또는 부호의 조합을 의미합니다.
          </p>
          <p class="p_style">
            4. ‘회원’이라 함은 '서비스'에 접속하여 '서비스' 이용 약관에 따라 '회사'와 이용계약을 체결하고 '서비스'를 이용하는 자를 의미합니다.
          </p>
          <p class="p_style">
            5. ‘파트너’라 함은 ‘herelux’’가 제공하는 기타의 도구를 이용하여 ‘서비스’에 ‘콘텐츠’’를 제공하는 법인 또는 개인을 의미합니다.
          </p>
          <p class="p_style">
            6. “콘텐츠”라고 함은, ‘herelux’혹은 쇼핑몰 담당자 그리고 판매자가 제작하여 “서비스상”에 게시한 부호ᆞ문자ᆞ음성ᆞ음향ᆞ화상ᆞ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
          </p>
          <p class="p_style">
            7. ”이벤트"라 함은 ‘herelux’가 직접 혹은 제3자가 ‘herelux’를 통해 제휴하여 고객에게 제공하는 서비스를 말합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 3 조 (약관의 게시, 효력 및 개정)
        <li class="li_style">
          <p class="p_style">
            본 약관은 '서비스'를 이용하고자 하는 모든 ‘회원’에 대하여 그 효력을 발생합니다.
          </p>
          <p class="p_style">
            본 약관의 내용은 '서비스' 내에 게시하거나 기타의 방법으로 ‘회원’에게 공지하고, ‘회원’이 회원가입 절차를 통해 이에 동의함으로써 효력이 발생합니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            1. ‘herelux’는 본 약관의 내용을 사용자가 쉽게 알 수 있도록 서비스 접속 초기 화면에 게시합니다.
          </p>
          <p class="p_style">
            2. ‘herelux’는 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 소비자기본법, 정보통신망이용촉진 및 정보보호 등에 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
          </p>
          <p class="p_style">
            3. ‘herelux’는 필요하다고 인정되는 경우 본 약관을 변경할 수 있으며, 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 30일 전부터 공지하며, 전자우편 등으로 ‘회원’에게 개별 통지하되, 개별 통지가 어려운 경우에 한하여 본 항의 공지를 함으로써 개별 통지 한 것으로 간주합니다.
          </p>
          <p class="p_style">
            4. ‘회원'은 개정된 약관의 효력 발생일로부터 서비스를 이용하실 수 없습니다.
          </p>
          <p class="p_style">
            5. ‘herelux’가 ‘회원’에게 제3항에 따라 변경 약관을 공지 또는 통지하면서, 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 불구하고, ‘회원’이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, ‘회원’이 변경 약관에 동의한 것으로 간주합니다.
          </p>
          <p class="p_style">
            6. ‘회원’은 변경된 약관 사항에 동의하지 않으면 '서비스' 이용을 중단하고 이용 계약을 해지할 수 있습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 4 조(약관의 해석)
        <li class="li_style">
          <p class="p_style">
           1. 이 약관에서 정하지 않는 사항이나 해석에 대하여는 관련 법령 또는 상관례에 따릅니다.
          </p>
          <p class="p_style">
           2. ‘herelux’는 herelux 내부의 개별 서비스에 대해 별도의 이용약관 또는 정책(이하'별도의 약관')을 둘 수도 있으며, 그내용이 이 약관과 상충할 경우에는 별도의 약관이 우선하여 적용됩니다.
         </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 5조 (이용계약 및 회원가입 등)
        <li class="li_style">
           <p class="p_style">
             1. 서비스 이용계약은 사용자가 되고자 하는분(이하’사용 페이지 및 어드민 페이지 접속자’)이 herelux가 운영하는 페이지에 들어오면 체결됩니다.
           </p>
           <p class="p_style">
             2. ‘회원’이 별도의 가입절차 없이 '서비스' 사용을 개시한 경우 '서비스'의 사용 시점으로부터 본 약관에 동의한 것으로 간주됩니다.
           </p>
            <p class="p_style">
               3. 'herelux'는 ‘회원’이 아래 각 호에 해당하는 경우 사후에 이용계약을 해지할 수 있습니다.
           </p>
           <p class="p_style">
              -본 약관에 의하여 이전에 ‘회원’ 자격을 상실한 적이 있는 경우. 단, 'herelux'의 재가입 승낙을 얻은 경우에는 예외로 함.
          </p>
          <p class="p_style">
             -자신의 메일주소가 아니거나 타인의 메일 주소를 이용한 경우
           </p>
           <p class="p_style">
             -허위의 정보를 기재하거나, 'herelux'가 요청하는 내용을 기재하지 않은 경우
          </p>
          <p class="p_style">
            -위법, 불법행위 등 부정한 용도로 '서비스'를 이용하고자 하는 경우
          </p>
          <p class="p_style">
            -미성년자이며 법정대리인의 동의가 없는 경우
          </p>
          <p class="p_style">
              -기타 규정한 제반 사항을 위반하여 회원가입하는 경우.
          </p>
          <p class="p_style">
            제1항의 회원가입에 있어 'herelux'는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
            'herelux'는 '서비스' 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 회원가입을 제한할 수 있습니다.
            본 조에 따라 이용계약을 해지하는 경우, 'herelux'는 원칙적으로 이를 ‘회원’에게 알립니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 6조  (개인정보의 보호 및 관리)
        <li class="li_style">
          <p class="p_style">
            1. ‘herelux’는 '서비스'를 제공하기 위하여 관련 법령의 규정에 따라 ‘회원’으로부터 필요한 개인정보를 수집할 수 있습니다.
          </p>
          <p class="p_style">
            2. ‘회원’이 제공한 개인정보의 보호 및 사용에 대해서는 관계 법령 및 ‘herelux’가 별도로 고지하는 개인정보취급방침 등이 적용됩니다. 다만, ‘herelux’의 공식 사이트 이외의 링크된 사이트에서는 ‘herelux’의 개인정보처리방침이 적용되지 않습니다.
          </p>
          <p class="p_style">
            3. ‘herelux’는 본 약관이나 개인정보 취급방침, 관계 법령에 의하지 않고서는 어떠한 경우에도 ‘회원’의 동의 없이 ‘회원’의 개인정보를 제3자에게 판매, 양도 또는 제공하지 않습니다.
          </p>
          <p class="p_style">
            4. ‘herelux’는 관계 법령이 정하는 바에 따라 ‘회원’의 개인정보를 보호하기 위해 노력합니다.
          </p>
          <p class="p_style">
            5. 「개인정보 보호법」 기타 관련 법령에 따라 개인 정보 관리자가 개인이나 관계 당국에 ‘회원’ 개인 정보에 대한 관련 정보 또는 액세스 권한을 제공해야 하는 경우, ‘herelux’는 그에 필요한 협력 의무를 다합니다.
          </p>
          <p class="p_style">
            6. ‘herelux’는 ‘회원’의 귀책사유로 인하여 노출된 ‘회원’의 모든 정보에 대해서 일체의 책임을 지지 않습니다.
          </p>
          <p class="p_style">
            7. ‘회원’이 '서비스' 이용계약을 해지하는 등 본 계약이 종료되거나 ‘회원’이 서면으로 요청하는 경우, 본 약관, 관련 법령 및 개인정보취급방침에 따라 ‘herelux’가 ‘회원’의 정보를 보유하는 경우를 제외하고는 ‘herelux’는 ‘회원’의 모든 개인 정보를 즉시 파기하거나 ‘회원’에게 반환합니다.
          </p>
          <p class="p_style">
            8. ‘herelux’는 ‘서비스’ 개선 및 ‘회원’ 대상 ‘서비스’ 소개 등을 위한 목적으로 ‘회원’ 개인에 대한 추가정보를 요구할 수 있으며, 동 요청에 대해 ‘회원’은 승낙하여 추가정보를 제공하거나 거부할 수 있습니다.
          </p>
          <p class="p_style">
            9. ‘회원’이 평가하는 ‘콘텐츠'를 가공하여 ‘서비스’에 제공하는 ‘파트너’(이하 ‘일정 정보 제공자’)에게 'herelux'는 ‘회원’의 ‘서비스’ 이용 내역과 개인정보를 특정 ‘회원’을 구분할 수 없도록 가공하여 제공할 수 있습니다.
          </p>
          <p class="p_style">
            10. 'herelux'는 전항에 따라 ‘회원’ 정보를 '파트너'에게 제공할 경우에도 ‘회원’ 정보에 대한 사용권만 제공할 뿐 소유권은 제공하지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 7조 (‘아이디’ 및 ‘비밀번호’의 관리)
        <li class="li_style">
          <p class="p_style">
            1. ‘아이디(ID)’ 및 ‘비밀번호’에 대한 관리책임은 ‘회원’에게 있으며, ‘회원’은 어떠한 경우에도 본인의 ‘아이디(ID)’ 또는 ‘비밀번호’를 타인에게 양도하거나 대여할 수 없습니다.
          </p>
          <p class="p_style">
            2. 'herelux'의 귀책사유 없이 ‘아이디(ID)’ 또는 ‘비밀번호’의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 ‘회원’ 본인이 그에 대한 책임을 부담합니다.
          </p>
          <p class="p_style">
            3. 'herelux'는 ‘회원’의 '아이디(ID)' 또는 개인정보가 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 'herelux' 및 'herelux'의 운영자로 오인될 우려가 있는 경우, 해당 '아이디(ID)'의 이용을 제한할 수 있습니다.
          </p>
          <p class="p_style">
            4. ‘회원’은 ‘아이디(ID)’ 또는 ‘비밀번호’를 도난 당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 'herelux'에 통보하여야 하고 '회사'는 이에 대한 신속한 처리를 위하여 최선의 노력을 다합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 8조 ('서비스'의 이용)
        <li class="li_style">
          <p class="p_style">
            ‘herelux'는 ‘회원’에게 소프트웨어가 제공하는 기능의 실행 및 '서비스'를 제공받을 수 있는 제한적이고 비독점적인 사용권을 부여합니다.
          </p>
           <p class="p_style">
             전항의 사용권은 '서비스'의 정상적인 이용을 위한 목적에 한하며, 아래 각 호의 1과 같은 행위를 위해 사용할 수 없습니다.
           </p>
          <p class="p_style">
            1. 소프트웨어를 복제, 수정, 번역, 리버스 엔지니어링, 디컴파일 하는 행위
          </p>
          <p class="p_style">
            2. '서비스'의 서버와 네트워크 시스템에 지장을 주는 행위
          </p>
          <p class="p_style">
            3. ‘herelux'가 제공하는 인터페이스 및 안내사항 이외의 방법을 사용하여 액세스를 시도하는 행위
          </p>
          <p class="p_style">
            4. ‘herelux'의 명시적인 동의 없이 다수의 단말이 접속할 수 있는 서버 등의 단말에 설치하는 행위
          </p>
          <p class="p_style">
            5. 소프트웨어를 제3자에게 대여하는 행위
          </p>
          <p class="p_style">
            6. ‘herelux'가 제공한 소프트웨어의 속성, 이름 및 약관 등을 수정하거나 삭제하는 행위
          </p>
          <p class="p_style">
            7. 기타 법률 및 사회 통념에 반하는 행위
          </p>
       </li>
       <li class="li_style">
         <p class="p_style">
           '서비스'의 웹사이트, 애플리케이션, 소프트웨어 기타 일체의 정보 및 자료에 대한 특허권, 저작권 기타 일체의 지식재산권은 ‘herelux'에 귀속되며 ‘회원’의 '서비스'를 이용할 권리는 ‘herelux'의 지적재산권에 대한 사용권을 포함하지 않습니다.
          ‘회원’의 '서비스'를 이용할 권리는 지적재산권, 소유권 및 기타 독점적이거나 배타적인 권리를 포함하지 않습니다.
          ‘회원’은 ‘herelux'의 명시적인 동의 없이 '서비스'를 이용할 권리를 양도 내지 증여하거나 질권의 목적으로 할 수 없습니다.
          ‘herelux'는 ‘서비스’에 게시되는 ‘일정 정보’의 적시성과 정확성을 보증하지는 않습니다. ‘herelux'는 ‘회원’이 '서비스'를 통해 접하게 되는 ‘콘텐츠' 및 자료들로 인해 발생하는 손실에 대하여 전적으로 책임을 지지 않습니다.
         </p>
       </li>
      </ul>
      <ul class="ul_style">
        제 9조 ('herelux'의 의무)
        <li class="li_style">
          <p class="p_style">
            1. 'herelux'는 관련 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 '서비스'를 제공하기 위하여 최선을 다하여 노력합니다.
          </p>
          <p class="p_style">
            2. 'herelux'는 ‘회원’이 안전하게 '서비스'를 이용할 수 있도록 개인정보 보호를 위해 보안시스템을 갖추어야 하며 개인정보 취급방침을 공시하고 준수합니다.
          </p>
          <p class="p_style">
            3. 'herelux'는 '서비스' 이용과 관련하여 발생하는 ‘회원’의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.
          </p>
          <p class="p_style">
            4. 'herelux'는 '서비스' 이용과 관련하여 ‘회원’로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. ‘회원’이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 ‘회원’에게 처리과정 및 결과를 전달할 수 있습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 10조  (‘회원’의 의무)
        <li class="li_style">
          <p class="p_style">
            ‘회원’은 아래 각 호의 행위를 하여서는 안 됩니다.
          </p>
        </li>
        <li class="li_style">
          <p class="p_style">
            1. 가입신청 또는 기입정보의 변경 시 허위내용의 등록
          </p>
          <p class="p_style">
            2. 타인의 정보도용
          </p>
          <p class="p_style">
            3.'herelux'의 동의 없이 '회사'가 게시한 정보의 변경
          </p>
          <p class="p_style">
            4. 불법소프트웨어 등 법령에서 금지하거나 'herelux'가 공지사항 등을 통해 금지하는 소프트웨어 등 정보를 복제, 전송, 공유하는 행위
          </p>
          <p class="p_style">
            5. 'herelux' 및 기타 제3자의 저작권 등 지적재산권에 대한 침해
          </p>
          <p class="p_style">
            6. 'herelux' 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
          </p>
          <p class="p_style">
            7. 'herelux' 및 기타 제3자의 업무상 비밀이나 프라이버시를 침해하는 행위
          </p>
          <p class="p_style">
            8. 외설적인 표현, 폭력적인 표현, 성별, 사회적 신분 등에 관하여 차별하는 표현을 담은 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 '서비스'를 이용하여 복제, 전송, 방송, 공유하는 행위
          </p>
          <p class="p_style">
            9. 동일하거나 유사한 메시지를 반복적으로 또는 다수를 상대로 송신하는 행위 등 기타 스팸으로 판단되는 행위
          </p>
          <p class="p_style">
            10. 'herelux'의 동의 없이 영리를 목적으로 '서비스'를 사용하는 행위
          </p>
          <p class="p_style">
            11. 기타 불법적이거나 부당한 행위
          </p>
          <p class="p_style">
            ‘회원’은 관련 법령, 본 약관, '서비스' 운영정책, '서비스' 이용안내 및 '서비스'와 관련하여 'herelux'가 공지한 주의사항 및 통지사항 등을 준수하여야 하며, 기타 'herelux'의 업무에 방해되는 행위를 하여서는 안 됩니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 11조  (‘콘텐츠’에 대한 권한 및 책임)
        <li class="li_style">
          <p class="p_style">
            1. ‘회원’은 일부 '서비스'에서 ‘콘텐츠’를 업로드, 제출, 저장, 전송, 수신할 수 있으며 이에 대해 ‘회원’이 보유한 지적재산권은 ‘회원’에 존속됩니다.
          </p>
          <p class="p_style">
            2. '서비스'에 게시된 게시물에 대한 저작권과 책임은 게시자에게 있습니다. 또, 게시물이 타인의 지적재산권을 침해한 경우 게시자가 전적인 책임을 집니다.
          </p>
          <p class="p_style">
            3. 'herelux'는 '서비스'를 제공하고 운영하기 위한 범위 내에서 ‘회원’이 게시 또는 전송하는 ‘콘텐츠’를 전세계에 대하여 분석, 사용, 저장, 수정, 복제, 이차적 저작물 제작, 전달, 공중송신, 공개, 전시, 배포 등의 방법으로 이용하는 권한을 가집니다. 이 권한은 '서비스'의 제공 및 운영 목적 이외에 다른 어떠한 목적으로도 사용되지 않습니다. 본 라이선스는 ‘회원’이 '서비스'의 사용을 중지한 후에도 존속됩니다.
          </p>
          <p class="p_style">
            4. 'herelux'는 다른 업체나 인터넷사이트, 언론사와의 제휴에 따라 ‘회원’이 게시 또는 전송한 ‘콘텐츠’를 제휴업체에게 제공할 수 있습니다. 제휴업체에 ‘회원’의 ‘콘텐츠’를 제공할 경우 '회사'는 ‘회원’의 동의 없이 ‘회원’의 아이디를 제외한 개인정보를 제공하지 않습니다.
          </p>
          <p class="p_style">
            5. 'herelux'는 ‘콘텐츠’의 위법성 여부 또는 'herelux' 정책 위반 여부를 결정하기 위해 ‘콘텐츠’를 검토할 수 있으며, ‘콘텐츠’가 'herelux' 정책 또는 법률에 위반된다고 합리적으로 판단하는 경우 이를 삭제하거나 해당 ‘콘텐츠’에 대한 접근을 차단할 수 있으며, 해당 ‘콘텐츠’를 게시 또는 전송한 ‘회원’의 '서비스' 이용을 제한할 수 있습니다. 단, 'herelux'가 ‘콘텐츠’를 확인하고 검토하거나 삭제 또는 차단을 할 의무를 가지지는 않습니다.
          </p>
          <p class="p_style">
            6. 'herelux'는 ‘콘텐츠’를 저장하고 처리하는 모든 시설이 안정적이고 완전하게 운영될 수 있도록 최선을 다합니다. 그렇지만 'herelux'는 ‘콘텐츠’가 천재지변 등 불가피한 사유 또는 과실에 의해 삭제되는 경우에도 그 백업을 제공할 의무를 부담하는 것은 아닙니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 12조 (기재 사항의 수정)
        <li class="li_style">
          <p class="p_style">
            1. ‘회원’은 개인정보관리 화면을 통하여 언제든지 본인의 정보를 열람하고 수정할 수 있습니다. 다만, '서비스' 관리를 위해 필요한 '아이디' 등 'herelux'가 수정을 불허하는 항목의 수정은 'herelux'와 사전 합의가 필요합니다.
          </p>
          <p class="p_style">
            2. 'herelux'가 '서비스'의 필요에 따라 ‘회원’에게 요청한 기재 사항이 변경되었을 경우, ‘회원’은 'herelux'가 정한 별도의 양식 및 방법에 따라 수정하여야 합니다.
          </p>
          <p class="p_style">
            3. 'herelux'는 ‘회원’이 변경 사항을 적시에 수정하지 않음으로 인하여 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 13조 (‘회원’에 대한 통지)
        <li class="li_style">
          <p class="p_style">
            1. 'herelux'가 ‘회원’에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 '아이디'로 등록한 전자우편주소 또는 회원가입 신청 시 등록한 보조 전자우편주소로 할 수 있습니다.
         </p>
         <p class="p_style">
            2. ‘회원’ 전체에 대한 통지의 경우 '회사'는 7일 이상 '서비스' 페이지 초기화면에 해당 내용을 게시함으로써 전항의 통지를 갈음할 수 있습니다.
         </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 14조 ('서비스'의 제공 및 변경)
        <li class="li_style">
          <p class="p_style">
           1. 'herelux'는 '서비스'의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 '서비스' 내에 공지한 바에 따릅니다.
         </p>
         <p class="p_style">
           2. 'herelux'는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 '서비스'의 전부 또는 일부를 변경할 수 있습니다.
         </p>
         <p class="p_style">
           3. '서비스'의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 내용 및 제공일자 등은 그 변경 전에 '서비스' 페이지 초기화면에 게시하여야 합니다.
         </p>
         <p class="p_style">
           4. ‘회원’은 본 조에 의한 '서비스'의 변경에 동의하지 않을 경우 '서비스' 이용계약을 해지할 수 있습니다.
         </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 15조 (정보 제공, 안내 및 광고 게재)
        <li class="li_style">
          <p class="p_style">
            1. ‘herelux’ 또는 ‘파트너’는 ‘회원’이 '서비스' 이용 중 필요하다고 인정되는 다양한 정보 및 영리목적의 광고성 정보를 공지사항이나 SMS, LMS, MMS, 스마트폰 알림(Push 알림), e-mail, ‘일정 정보’, 메신저 내 메시지 등 방법(이하 ‘전자우편 등’)으로 ‘회원’에게 제공할 수 있습니다.
          </p>
          <p class="p_style">
            2. 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 ‘회원’의 사전 동의를 받아서 전송합니다. 다만, ‘회원’의 거래관련 정보 및 ‘회원’문의 등에 대한 회신에 있어서는 제외됩니다.
          </p>
          <p class="p_style">
            3. ‘herelux’ 또는 ‘파트너’는 ‘회원’이 '서비스' 이용 중 필요하다고 인정되는 다양한 정보 및 영리목적의 광고성 정보를 공지사항이나 SMS, LMS, MMS, 스마트폰 알림(Push 알림), e-mail, ‘일정 정보’, 메신저 내 메시지 등 방법(이하 ‘전자우편 등’)으로 ‘회원’에게 제공할 수 있습니다.
          </p>
          <p class="p_style">
            4. ‘herelux’는 본 ‘서비스’ 등을 유지하기 위하여 광고를 게재할 수 있으며, ‘회원’은 ‘서비스’ 이용 시 노출되는 광고게재에 대하여 동의합니다.
          </p>
          <p class="p_style">
            5, ‘herelux’가 제공하는, 제3자가 주체인, 본 조의 광고에 ‘회원’이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해서 ‘herelux’는 어떠한 책임도 부담하지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 16조('서비스' 이용의 제한 및 중지)
        <li class="li_style">
          <p class="p_style">
            'herelux'는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 ‘회원’의 '서비스' 이용을 제한하거나 중지시킬 수 있습니다.
          </p>
          <p class="p_style">
            1. '서비스'용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
          </p>
          <p class="p_style">
            2. 「전기통신사업법」에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
          </p>
          <p class="p_style">
            3. 국가비상사태, '서비스' 설비의 장애 또는 '서비스' 이용의 폭주 등으로 '서비스' 이용에 지장이 있는 때
          </p>
          <p class="p_style">
            4. 기타 중대한 사유로 인하여 'herelux'가 '서비스' 제공을 지속하는 것이 부적당하다고 인정하는 경우
          </p>
          <p class="p_style">
            'herelux'는 ‘회원’이 본 약관을 위반하거나 ‘회원’이 '서비스'의 정상적인 운영을 고의 또는 중과실로 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 ‘회원’의 '서비스' 이용을 단계적으로 제한할 수 있습니다.
            'herelux'는 전항에도 불구하고 ‘회원’이 다음 각 호의 1의 행위를 한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 '서비스' 이용을 통해 획득한 기타 혜택 등도 모두 소멸되며, 'herelux'는 이에 대해 별도로 보상하지 않습니다.
          </p>
          <p class="p_style">
            1. 명의도용 및 결제도용
          </p>
          <p class="p_style">
            2. 「저작권법」을 위반한 불법프로그램의 제공 및 운영방해
          </p>
          <p class="p_style">
            3. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」을 위반한 불법통신 및 해킹
          </p>
          <p class="p_style">
            4. 악성프로그램의 배포
          </p>
          <p class="p_style">
            5. 접속권한 초과행위
          </p>
          <p class="p_style">
            6. 기타 관련 법령의 위반 행위
          </p>
          <p class="p_style">
            'herelux'는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용을 개별 운영정책으로 정할 수 있습니다.
            본 조에 따라 '서비스' 이용을 제한하거나 계약을 해지하는 경우에는 'herelux'는 제13조에 따라 통지합니다. 다만, 'herelux'가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
            ‘회원’은 본 조에 따른 이용제한 등에 대해 'herelux'가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 'herelux'가 인정하는 경우 'herelux'는 즉시 '서비스'의 이용을 재개합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 17 조 (서비스의 종료)
        <li class="li_style">
          <p class="p_style">
            1. ‘herelux’는 서비스를 종료하고자 하는 날로부터 1주일 이전에 사용자에게 알립니다.
          </p>
          <p class="p_style">
            2. 종료 통지일로 부터 서비스 종료일까지 일부 서비스이용이 제한 될 수 있습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 18조 (권리의 귀속 및 저작물의 이용)
        <li class="li_style">
          <p class="p_style">
            1. 'herelux'가 사용자에게 제공하는 각종 서비스에 대한 저작권을 포함한 권리는 각 쇼핑몰(해당 쇼핑몰 게시물들) 및 'herelux'(herelux가 만들어 제공하는 것들) 에 귀속됩니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 19 조 (이벤트의 이용)
        <li class="li_style">
          <p class="p_style">
            1. 사용자는 서비스내 제휴된 다양한 이벤트를 유료·무료로 이용하실 수 있습니다.
          </p>
          <p class="p_style">
            2. 제휴된 이벤트의 내용은 다른 herelux와의 협의 상황에 따라 변경될 수 있습니다.
          </p>
          <p class="p_style">
            3. 제휴 이벤트 이용과 관련한 분쟁에서는 명시적인 책임소재가 제휴된 herelux측에 있을 경우, herelux는 책임을 지지 않습니다. 단, herelux에서 직접 진행한 경우 원만한 해결을 위해 최대한 노력합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 20조 (계약해지 등)
        <li class="li_style">
          <p class="p_style">
            ‘회원’은 언제든지 개인정보관리 화면 등을 통하여 '서비스' 이용계약 해지 신청을 할 수 있으며, 'herelux'는 관련 법령 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
            'herelux'는 아래 각호의 경우에 ‘회원’와의 이용계약을 해지할 수 있습니다.
          </p>
          <p class="p_style">
            1. ‘회원’이 '서비스'을 불법적인 용도로 사용하였거나, 불법정보를 유통한 경우
          </p>
          <p class="p_style">
            2. ‘회원’이 본 약관을 위반하고 '회사'의 시정요청을 7영업일 이내에 이행하지 않은 경우
          </p>
          <p class="p_style">
            3. ‘회원’의 마지막 접속시점으로부터 1년이 경과한 경우
          </p>
          <p class="p_style">
            4. 기타 '서비스' 제공을 거부할 만한 합리적인 사유가 존재하는 경우
          </p>
          <p class="p_style">
            ‘회원’의 '서비스' 이용계약 해지시 ‘회원’이 게시한 게시물의 저장은 보장되지 않습니다. ‘회원’은 '서비스' 이용계약 해지 시 데이터를 스스로 백업하여야 하며, ‘회원’이 데이터를 백업하지않아 발생한 문제에 대해 '회사'는 책임을 부담하지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 21조  (손해배상)
        <li class="li_style">
          <p class="p_style">
            ‘회원’이 본 약관의 규정을 위반하여 'herelux'에 손해가 발생한 경우 'herelux'는 ‘회원’에 대하여 손해배상을 청구할 수 있습니다. 이 경우 ‘회원’은 고의, 중과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
            'herelux'는 무료로 제공하는 '서비스'와 관련하여 발생하는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다. 다만, 'herelux'의 고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 예외로 합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 22조 (면책)
        <li class="li_style">
          <p class="p_style">
            'herelux'는 다음 각 호의 경우로 '서비스'를 제공할 수 없는 경우 이로 인하여 ‘회원’에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
          </p>
          <p class="p_style">
            1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
          </p>
          <p class="p_style">
            2. '서비스' 제공을 위하여 ‘herelux'와 '서비스' 제휴계약을 체결한 제3자의 고의적인 '서비스' 방해가 있는 경우
          </p>
          <p class="p_style">
            3. ‘회원’의 귀책사유로 '서비스' 이용에 장애가 있는 경우
          </p>
          <p class="p_style">
            4. 제1호 내지 제3호를 제외한 기타 '회사'의 고의∙중과실이 없는 사유로 인한 경우
          </p>
          <p class="p_style">
            'herelux'는 '서비스' 및 '서비스'에 게재된 ‘콘텐츠'. 즉, 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며, 이로 인해 발생한 ‘회원’의 손해에 대하여는 책임을 부담하지 아니합니다.
            '파트너'가 '서비스'를 통해 ‘회원’에게 제공한 ‘일정 정보’ 및 자료로 인해 ‘회원’에게 발생하는 손실에 대하여 'herelux'는 전적으로 책임을 지지 않습니다.
            'herelux'는 ‘회원’와 '파트너' 간, ‘회원’ 상호간 또는 ‘회원’와 제3자 간에 '서비스'를 매개로 이루어진 거래 등에 관하여는 책임을 지지 않습니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        제 23조 (분쟁조정 및 준거법)
        <li class="li_style">
          <p class="p_style">
            '서비스' 이용과 관련하여 'herelux'와 ‘회원’ 사이에 분쟁이 발생한 경우, ‘herelux'와 ‘회원’은 분쟁의 해결을 위해 성실히 협의합니다.
            본 조 제1항의 협의에도 분쟁이 해결되지 않을 경우 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있습니다.
            'herelux'와 ‘회원’ 간 제기된 소송은 대한민국법을 준거법으로 합니다.
          </p>
        </li>
      </ul>
      <ul class="ul_style">
        부칙 1 본 약관은 2019년 11월 2일부터 적용됩니다.
      </ul>
      <ul class="ul_style">
        1. herelux <br />
        2. 메일: hereluxury@gmail.com
      </ul>
    </div>
  </div>

</template>
<script>
export default{
}
</script>

<style>
.disclaimer__title {
    font-weight: 700;
    padding-bottom: 10px;
    text-align: center;
}
.a_tag {
     color: black;
}
.disclaimer {
    padding: 20px;
    background: white;
    color: grey;
}
.ul_style{
  padding-left:0px; padding-right:0px;
}
.li_style{
  opacity:1; list-style-type:none;
}
.p_style{
  font-size:13px;
  color: black;
}
</style>
